{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 8192,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "<pad>"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          1
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "en": 261,
      "er": 262,
      "in": 263,
      "Ġa": 264,
      "Ġt": 265,
      "Ġd": 266,
      "ch": 267,
      "es": 268,
      "on": 269,
      "Ġth": 270,
      "un": 271,
      "it": 272,
      "is": 273,
      "Ġs": 274,
      "Ġw": 275,
      "at": 276,
      "ie": 277,
      "or": 278,
      "an": 279,
      "Ġthe": 280,
      "re": 281,
      "Ġb": 282,
      "Ġo": 283,
      "al": 284,
      "ar": 285,
      "Ġin": 286,
      "Ġf": 287,
      "ich": 288,
      "Ġm": 289,
      "te": 290,
      "ion": 291,
      "Ġe": 292,
      "Ġan": 293,
      "ur": 294,
      "as": 295,
      "le": 296,
      "Ġp": 297,
      "Ġc": 298,
      "Ġun": 299,
      "Ġh": 300,
      "us": 301,
      "ĠS": 302,
      "ent": 303,
      "ge": 304,
      "Ġof": 305,
      "ro": 306,
      "Ã¼": 307,
      "Ġn": 308,
      "Ġv": 309,
      "ing": 310,
      "ung": 311,
      "Ġand": 312,
      "Ġto": 313,
      "Ã¤": 314,
      "ĠA": 315,
      "ll": 316,
      "ed": 317,
      "Ġdie": 318,
      "om": 319,
      "Ġder": 320,
      "Ġund": 321,
      "ĠE": 322,
      "ĠI": 323,
      "ig": 324,
      "st": 325,
      "ic": 326,
      "Ġbe": 327,
      "ĠM": 328,
      "Ġis": 329,
      "ĠD": 330,
      "ĠT": 331,
      "Ġein": 332,
      "ĠB": 333,
      "ĠP": 334,
      "ir": 335,
      "Ġz": 336,
      "im": 337,
      "Ġg": 338,
      "el": 339,
      "ut": 340,
      "ra": 341,
      "ter": 342,
      "em": 343,
      "il": 344,
      "ĠW": 345,
      "ten": 346,
      "ol": 347,
      "ation": 348,
      "der": 349,
      "eit": 350,
      "et": 351,
      "ĠF": 352,
      "Ġl": 353,
      "am": 354,
      "den": 355,
      "Ġre": 356,
      "ĠG": 357,
      "hr": 358,
      "ies": 359,
      "um": 360,
      "op": 361,
      "ĠK": 362,
      "ct": 363,
      "ĠH": 364,
      "sch": 365,
      "ĠR": 366,
      "ul": 367,
      "Ġk": 368,
      "uf": 369,
      "ĠC": 370,
      "Ã¶": 371,
      "ber": 372,
      "iv": 373,
      "lich": 374,
      "de": 375,
      "ĠV": 376,
      "Ġfor": 377,
      "ab": 378,
      "ot": 379,
      "Ã¼r": 380,
      "isch": 381,
      "ier": 382,
      "icht": 383,
      "gen": 384,
      "ĠTh": 385,
      "Ġon": 386,
      "Ġdas": 387,
      "Ġzu": 388,
      "ĠL": 389,
      "ere": 390,
      "Ġden": 391,
      "ly": 392,
      "ess": 393,
      "est": 394,
      "Ġthat": 395,
      "os": 396,
      "and": 397,
      "id": 398,
      "ĠU": 399,
      "ce": 400,
      "omm": 401,
      "ein": 402,
      "ers": 403,
      "Ġpro": 404,
      "Ġal": 405,
      "ow": 406,
      "Ġwh": 407,
      "ach": 408,
      "Ġvon": 409,
      "Ġr": 410,
      "ort": 411,
      "Ġge": 412,
      "Ġim": 413,
      "uch": 414,
      "ÃŁ": 415,
      "Ġst": 416,
      "ith": 417,
      "Ġy": 418,
      "ĠIn": 419,
      "Ġwir": 420,
      "kt": 421,
      "ĠN": 422,
      "if": 423,
      "Ġcon": 424,
      "Ġist": 425,
      "Ġver": 426,
      "Ġer": 427,
      "ver": 428,
      "Ġwith": 429,
      "Ġauf": 430,
      "Ġwe": 431,
      "ĠfÃ¼r": 432,
      "urop": 433,
      "ay": 434,
      "ill": 435,
      "Ġdes": 436,
      "Ġit": 437,
      "ve": 438,
      "Ġmit": 439,
      "Ġare": 440,
      "ad": 441,
      "ts": 442,
      "ĠZ": 443,
      "Ġ1": 444,
      "ind": 445,
      "Ġas": 446,
      "ck": 447,
      "Ġso": 448,
      "âĢ": 449,
      "Ġ(": 450,
      "Ġde": 451,
      "ĠThe": 452,
      "Ġne": 453,
      "iss": 454,
      "Ġyo": 455,
      "ĠSt": 456,
      "Ġdies": 457,
      "end": 458,
      "af": 459,
      "ĠEurop": 460,
      "pp": 461,
      "ate": 462,
      "ment": 463,
      "ik": 464,
      "th": 465,
      "Ġse": 466,
      "qu": 467,
      "Ġ2": 468,
      "ist": 469,
      "ungen": 470,
      "la": 471,
      "00": 472,
      "ĠUn": 473,
      "ischen": 474,
      "nen": 475,
      "men": 476,
      "ib": 477,
      "ĠVer": 478,
      "Ġals": 479,
      "ust": 480,
      "Ġeine": 481,
      "ak": 482,
      "Ġex": 483,
      "ant": 484,
      "ne": 485,
      "Ġdem": 486,
      "for": 487,
      "ah": 488,
      "Ġthis": 489,
      "ity": 490,
      "ĠO": 491,
      "Ġha": 492,
      "ien": 493,
      "ive": 494,
      "ial": 495,
      "ĠAn": 496,
      "ĠSie": 497,
      "Ġj": 498,
      "Ġor": 499,
      "art": 500,
      "Ġnicht": 501,
      "ĠJ": 502,
      "pe": 503,
      "Ġwer": 504,
      "und": 505,
      "ug": 506,
      "Ġco": 507,
      "Ġnot": 508,
      "ann": 509,
      "Ã¼ber": 510,
      "ste": 511,
      "Ġ-": 512,
      "Ġsich": 513,
      "Ġall": 514,
      "Ġle": 515,
      "Ã¤n": 516,
      "ub": 517,
      "ff": 518,
      "Ġwerden": 519,
      "tel": 520,
      "ĠRe": 521,
      "Ġby": 522,
      "we": 523,
      "Ġhave": 524,
      "Ġdass": 525,
      "rom": 526,
      "ag": 527,
      "igen": 528,
      "Ġat": 529,
      "igh": 530,
      "Ġes": 531,
      "ass": 532,
      "ens": 533,
      "ain": 534,
      "Ġaus": 535,
      "all": 536,
      "uld": 537,
      "ĠDie": 538,
      "Ġyou": 539,
      "Ġsh": 540,
      "up": 541,
      "Ġwill": 542,
      "sp": 543,
      "Ġab": 544,
      "od": 545,
      "Ġcom": 546,
      "Ġuns": 547,
      "iel": 548,
      "ern": 549,
      "ĠÃ¼ber": 550,
      "aus": 551,
      "Ġi": 552,
      "ure": 553,
      "Ġme": 554,
      "ze": 555,
      "ions": 556,
      "age": 557,
      "Ġwhich": 558,
      "ommiss": 559,
      "ĠPr": 560,
      "ran": 561,
      "ted": 562,
      "Ġwas": 563,
      "Ġauch": 564,
      "ĠSch": 565,
      "ben": 566,
      "lie": 567,
      "Ġfrom": 568,
      "ĠEurope": 569,
      "ahr": 570,
      "..": 571,
      "hen": 572,
      "ungs": 573,
      "hal": 574,
      "du": 575,
      "och": 576,
      "ard": 577,
      "Ġum": 578,
      "ĠBe": 579,
      "ĠâĢ": 580,
      "ould": 581,
      "Ġsind": 582,
      "Ġsch": 583,
      "ĠWe": 584,
      "Ġus": 585,
      "tern": 586,
      "ĠPro": 587,
      "tr": 588,
      "Ġch": 589,
      "ommission": 590,
      "ident": 591,
      "og": 592,
      "Ġpr": 593,
      "Ġent": 594,
      "fer": 595,
      "Ġvor": 596,
      "Ġwird": 597,
      "ĠEn": 598,
      "uss": 599,
      "Ġhas": 600,
      "esch": 601,
      "ue": 602,
      "Ġhab": 603,
      "schaf": 604,
      "ip": 605,
      "iz": 606,
      "mer": 607,
      "ft": 608,
      "port": 609,
      "ine": 610,
      "Ġwor": 611,
      "gr": 612,
      "Ã¶n": 613,
      "ss": 614,
      "ud": 615,
      "Ġres": 616,
      "Ġen": 617,
      "ang": 618,
      "oc": 619,
      "llen": 620,
      "ous": 621,
      "ische": 622,
      "ĠEr": 623,
      "ick": 624,
      "ok": 625,
      "ĠPar": 626,
      "Ġwie": 627,
      "Ġda": 628,
      "enn": 629,
      "ast": 630,
      "Ã¤t": 631,
      "our": 632,
      "Ġhe": 633,
      "urch": 634,
      "Ġcan": 635,
      "me": 636,
      "Ġman": 637,
      "ise": 638,
      "able": 639,
      "etz": 640,
      "Ġam": 641,
      "err": 642,
      "form": 643,
      "ige": 644,
      "ire": 645,
      "keit": 646,
      "Ġhat": 647,
      "Ġsein": 648,
      "Ġich": 649,
      "ĠAr": 650,
      "ap": 651,
      "ost": 652,
      "pr": 653,
      "Ġoder": 654,
      "ert": 655,
      "ament": 656,
      "Ġour": 657,
      "ia": 658,
      "ore": 659,
      "otel": 660,
      "be": 661,
      "cc": 662,
      "erv": 663,
      "Ġcomp": 664,
      "Ġzur": 665,
      "ult": 666,
      "Ġalso": 667,
      "beit": 668,
      "ĠEuropean": 669,
      "ations": 670,
      "Ġhaben": 671,
      "Ġsie": 672,
      "Ġ\"": 673,
      "ĠMit": 674,
      "ational": 675,
      "ction": 676,
      "ical": 677,
      "heit": 678,
      "ru": 679,
      "ition": 680,
      "Ġad": 681,
      "ese": 682,
      "ish": 683,
      "lichen": 684,
      "ĠAus": 685,
      "ice": 686,
      "lo": 687,
      "ated": 688,
      "he": 689,
      "are": 690,
      "out": 691,
      "dern": 692,
      "ĠEin": 693,
      "Ġbei": 694,
      "Ġdo": 695,
      "Ġeiner": 696,
      "ĠkÃ¶n": 697,
      "ĠÃ": 698,
      "ome": 699,
      "olit": 700,
      "rit": 701,
      "se": 702,
      "aten": 703,
      "tz": 704,
      "hl": 705,
      "ther": 706,
      "Ġ200": 707,
      "ĠWir": 708,
      "ĠGe": 709,
      "ord": 710,
      "ark": 711,
      "fÃ¼": 712,
      "pt": 713,
      "ieren": 714,
      "ect": 715,
      "Ġunter": 716,
      "Ã¼n": 717,
      "ĠParl": 718,
      "her": 719,
      "Ġnach": 720,
      "Ġqu": 721,
      "schaft": 722,
      "ac": 723,
      "Ġeinen": 724,
      "ht": 725,
      "ms": 726,
      "ign": 727,
      "'s": 728,
      "Ġpart": 729,
      "Ã¤r": 730,
      "tet": 731,
      "iert": 732,
      "elt": 733,
      "Ġyour": 734,
      "ight": 735,
      "Ġits": 736,
      "ĠUnion": 737,
      "vel": 738,
      "ates": 739,
      "oun": 740,
      "ake": 741,
      "Ġte": 742,
      "tra": 743,
      "ĠDas": 744,
      "ear": 745,
      "Ġreg": 746,
      "ite": 747,
      "Ġdurch": 748,
      "Ġgro": 749,
      "ĠFra": 750,
      "ank": 751,
      "ian": 752,
      "au": 753,
      "ger": 754,
      "ĠBer": 755,
      "yste": 756,
      "fen": 757,
      "Ġsu": 758,
      "Ġsp": 759,
      "Ġbut": 760,
      "ary": 761,
      "ĠIt": 762,
      "Ġwur": 763,
      "ember": 764,
      "Ġgo": 765,
      "Ġro": 766,
      "Ġag": 767,
      "ide": 768,
      "cial": 769,
      "ĠVor": 770,
      "ĠIch": 771,
      "ĠkÃ¶nnen": 772,
      "ĠAb": 773,
      "oll": 774,
      "Ġthere": 775,
      "liche": 776,
      "ĠMr": 777,
      "gt": 778,
      "per": 779,
      "Ġ3": 780,
      "Ã¤s": 781,
      "con": 782,
      "Ġapp": 783,
      "ose": 784,
      "Ã¶r": 785,
      "hre": 786,
      "Ġste": 787,
      "ĠCommission": 788,
      "anz": 789,
      "Ġdar": 790,
      "ĠEU": 791,
      "cht": 792,
      "ĠHerr": 793,
      "Ġtra": 794,
      "Ġwar": 795,
      "ual": 796,
      "chen": 797,
      "Ġ19": 798,
      "rie": 799,
      "cl": 800,
      "ime": 801,
      "Ġspe": 802,
      "Ġwould": 803,
      "eren": 804,
      "ĠmÃ¶": 805,
      "Ġmore": 806,
      "ance": 807,
      "tw": 808,
      "ĠâĢĵ": 809,
      "ile": 810,
      "ail": 811,
      "ov": 812,
      "Ġzum": 813,
      "Ġtheir": 814,
      "Ġeinem": 815,
      "ommen": 816,
      "Ġbeen": 817,
      "mp": 818,
      "Ġgen": 819,
      "Ġbes": 820,
      "Ġcont": 821,
      "reat": 822,
      "glich": 823,
      "ute": 824,
      "ase": 825,
      "imm": 826,
      "âĢĻ": 827,
      "uÃŁ": 828,
      "ĠAl": 829,
      "ong": 830,
      "ame": 831,
      "act": 832,
      "ĠEuropÃ¤": 833,
      "chte": 834,
      "chn": 835,
      "Ġar": 836,
      "ild": 837,
      "utz": 838,
      "ĠTe": 839,
      "gra": 840,
      "Ġkann": 841,
      "Ġfin": 842,
      "ĠThis": 843,
      "Ã¼ck": 844,
      "ble": 845,
      "oss": 846,
      "ĠDe": 847,
      "ack": 848,
      "Ġdiese": 849,
      "Ġone": 850,
      "che": 851,
      "Ã¼ss": 852,
      "ĠLe": 853,
      "Ġacc": 854,
      "Ġnur": 855,
      "ont": 856,
      "Ġdis": 857,
      "one": 858,
      "ugh": 859,
      "ents": 860,
      "Ġcoun": 861,
      "ĠCh": 862,
      "Ġper": 863,
      "ĠUnter": 864,
      "Ġcomm": 865,
      "ĠSp": 866,
      "sten": 867,
      "ges": 868,
      "gan": 869,
      "hn": 870,
      "ĠAuf": 871,
      "Ġshould": 872,
      "Ġalle": 873,
      "Ġbet": 874,
      "ahl": 875,
      "ĠHotel": 876,
      "Ġpl": 877,
      "Ġ.": 878,
      "Ġwork": 879,
      "ĠGr": 880,
      "wer": 881,
      "...": 882,
      "ution": 883,
      "lic": 884,
      "ike": 885,
      "Ġ,": 886,
      "Ġnew": 887,
      "ĠDer": 888,
      "ierung": 889,
      "geb": 890,
      "Ġup": 891,
      "eine": 892,
      "Ġcl": 893,
      "ob": 894,
      "ely": 895,
      "zu": 896,
      "ĠSe": 897,
      "land": 898,
      "hmen": 899,
      "auf": 900,
      "ree": 901,
      "ĠFor": 902,
      "hren": 903,
      "ĠJahr": 904,
      "ktion": 905,
      "Ã¤sident": 906,
      "Ġout": 907,
      "Ġdieser": 908,
      "av": 909,
      "igkeit": 910,
      "ĠPres": 911,
      "Ġob": 912,
      "to": 913,
      "ner": 914,
      "ld": 915,
      "olle": 916,
      "Ġjed": 917,
      "ons": 918,
      "reich": 919,
      "pl": 920,
      "Ġpre": 921,
      "Ġcountr": 922,
      "Ġvery": 923,
      "ings": 924,
      "ĠDies": 925,
      "Ġind": 926,
      "Ġmust": 927,
      "ĠEs": 928,
      "Ġinter": 929,
      "Ġzw": 930,
      "ke": 931,
      "Ġwho": 932,
      "ĠKommission": 933,
      "bar": 934,
      "Ġother": 935,
      "ĠdaÃŁ": 936,
      "Ġnoch": 937,
      "Ġprodu": 938,
      "ities": 939,
      "Ã¤hr": 940,
      "formation": 941,
      "Ġma": 942,
      "Ġev": 943,
      "Ġthey": 944,
      "Ġpe": 945,
      "Ġweit": 946,
      "ink": 947,
      "Ġneed": 948,
      "mit": 949,
      "gram": 950,
      "ces": 951,
      "pro": 952,
      "wo": 953,
      "ors": 954,
      "Ġwurde": 955,
      "ater": 956,
      "ments": 957,
      "tell": 958,
      "Ġno": 959,
      "Ġber": 960,
      "schen": 961,
      "Ġmehr": 962,
      "Ġsoll": 963,
      "Ġonly": 964,
      "Ġintern": 965,
      "Ġyear": 966,
      "Ġfe": 967,
      "rat": 968,
      "ĠPresident": 969,
      "Ġbec": 970,
      "Ġcons": 971,
      "Ġsupp": 972,
      "gel": 973,
      "Ġlike": 974,
      "Ġstr": 975,
      "Ġaber": 976,
      "ple": 977,
      "olog": 978,
      "oin": 979,
      "Ġ5": 980,
      "glie": 981,
      "ystem": 982,
      "Ġtime": 983,
      "Ġwenn": 984,
      "Ġabout": 985,
      "Ã¼ssen": 986,
      "ĠPrÃ¤sident": 987,
      "Ġpolit": 988,
      "teil": 989,
      "fe": 990,
      "pos": 991,
      "Ġ4": 992,
      "ible": 993,
      "Ġany": 994,
      "entr": 995,
      "erm": 996,
      "ious": 997,
      "assen": 998,
      "ĠY": 999,
      "ced": 1000,
      "uen": 1001,
      "leich": 1002,
      "Ġprov": 1003,
      ").": 1004,
      "ange": 1005,
      "Ġges": 1006,
      "Ġsehr": 1007,
      "ĠReg": 1008,
      "velop": 1009,
      "xt": 1010,
      "ĠmÃ¼ssen": 1011,
      "lin": 1012,
      "Ġtran": 1013,
      "ry": 1014,
      "ally": 1015,
      "itÃ¤t": 1016,
      "enz": 1017,
      "ject": 1018,
      "Ġunser": 1019,
      "nah": 1020,
      "Ġwo": 1021,
      "alt": 1022,
      "Ġeff": 1023,
      "cess": 1024,
      "Ġsow": 1025,
      "hnen": 1026,
      "Ġra": 1027,
      "iament": 1028,
      "Ã¼tz": 1029,
      "arbeit": 1030,
      "ĠArbeit": 1031,
      "Ġthese": 1032,
      "onder": 1033,
      "ient": 1034,
      "ĠParlament": 1035,
      "ammen": 1036,
      "Ġrec": 1037,
      "Ġserv": 1038,
      "Ġsol": 1039,
      "io": 1040,
      "ĠMitglie": 1041,
      "Ġdire": 1042,
      "Ġoff": 1043,
      "ans": 1044,
      "ular": 1045,
      "ĠMember": 1046,
      "fore": 1047,
      "atz": 1048,
      "Ġvie": 1049,
      "own": 1050,
      "fahr": 1051,
      "Ġhin": 1052,
      "led": 1053,
      "ied": 1054,
      "ibt": 1055,
      "ility": 1056,
      "Ġimport": 1057,
      "usammen": 1058,
      "ring": 1059,
      "ĠSo": 1060,
      "Ġdiesem": 1061,
      "stit": 1062,
      "ĠMen": 1063,
      "als": 1064,
      "Ã¤l": 1065,
      "ph": 1066,
      "erson": 1067,
      "ider": 1068,
      "irst": 1069,
      "ople": 1070,
      "ause": 1071,
      "ures": 1072,
      "aaten": 1073,
      "ÃŁen": 1074,
      "igt": 1075,
      "Ġgegen": 1076,
      "Ġif": 1077,
      "Ġdevelop": 1078,
      "cy": 1079,
      "ism": 1080,
      "Ġla": 1081,
      "Ġsuch": 1082,
      "halten": 1083,
      "ĠUm": 1084,
      "wend": 1085,
      "fol": 1086,
      "Ġreport": 1087,
      "fl": 1088,
      "Ã¤nd": 1089,
      "Ġihre": 1090,
      "ook": 1091,
      "Ġact": 1092,
      "ays": 1093,
      "ĠEuropÃ¤ischen": 1094,
      "unden": 1095,
      "wn": 1096,
      "sche": 1097,
      "Ġpol": 1098,
      "ĠMa": 1099,
      "Ġgr": 1100,
      "iger": 1101,
      "iven": 1102,
      "Ġbis": 1103,
      "etzt": 1104,
      "Ġsub": 1105,
      "ative": 1106,
      "ateg": 1107,
      "dition": 1108,
      "ks": 1109,
      "ific": 1110,
      "Ġmy": 1111,
      "Ġrel": 1112,
      "ĠParliament": 1113,
      "Ġins": 1114,
      "ĠZeit": 1115,
      "Ġover": 1116,
      "ale": 1117,
      "itu": 1118,
      "wor": 1119,
      "Ġ20": 1120,
      "nehmen": 1121,
      "Ġinto": 1122,
      "Ġpeople": 1123,
      "Ġwere": 1124,
      "ĠNe": 1125,
      "Ġihr": 1126,
      "fÃ¼hr": 1127,
      "kte": 1128,
      "Ġwell": 1129,
      "str": 1130,
      "cre": 1131,
      "ices": 1132,
      "iden": 1133,
      "Ġgem": 1134,
      "ĠÃľ": 1135,
      "Ġinternational": 1136,
      "Ġbest": 1137,
      "ken": 1138,
      "ĠAs": 1139,
      "Ã©": 1140,
      "erg": 1141,
      "Ġsome": 1142,
      "),": 1143,
      "Ġviel": 1144,
      "ement": 1145,
      "ĠmÃ¶chte": 1146,
      "bs": 1147,
      "Ġwhat": 1148,
      "Ġuse": 1149,
      "lung": 1150,
      "acht": 1151,
      "cil": 1152,
      "enden": 1153,
      "Ġinv": 1154,
      "ĠMar": 1155,
      "isten": 1156,
      "conom": 1157,
      "ĠMitglied": 1158,
      "ene": 1159,
      "Ġdif": 1160,
      "ĠStates": 1161,
      "Ġhier": 1162,
      "Ġmark": 1163,
      "ĠOr": 1164,
      "Ġsa": 1165,
      "arge": 1166,
      "Ġhigh": 1167,
      "icher": 1168,
      "fr": 1169,
      "Ġher": 1170,
      "ĠCoun": 1171,
      "Ġeines": 1172,
      "uropÃ¤": 1173,
      "ĠIm": 1174,
      "amen": 1175,
      "ĠÃľber": 1176,
      "Ġhotel": 1177,
      "Ġkn": 1178,
      "ou": 1179,
      "rei": 1180,
      "very": 1181,
      "ory": 1182,
      "Ġbed": 1183,
      "ull": 1184,
      "Ġcountries": 1185,
      "Ġfirst": 1186,
      "Ġloc": 1187,
      "Ġthan": 1188,
      "Ġgew": 1189,
      "Ġincl": 1190,
      "Ġvom": 1191,
      "ention": 1192,
      "Ġmost": 1193,
      "ĠMe": 1194,
      "olitik": 1195,
      "zeit": 1196,
      "Ġhel": 1197,
      "Ġwicht": 1198,
      "Ġwhen": 1199,
      "Ġdec": 1200,
      "Ġtr": 1201,
      "Ġhis": 1202,
      "ĠQ": 1203,
      "Ġlie": 1204,
      "Ġpartic": 1205,
      "itte": 1206,
      "pect": 1207,
      "iet": 1208,
      "Ġunder": 1209,
      "esent": 1210,
      "Ġvers": 1211,
      "ace": 1212,
      "Ġthem": 1213,
      "ating": 1214,
      "inn": 1215,
      "ards": 1216,
      "ages": 1217,
      "ĠCouncil": 1218,
      "ĠKon": 1219,
      "Ġdam": 1220,
      "les": 1221,
      "Ġjust": 1222,
      "itz": 1223,
      "ett": 1224,
      "ĠEntw": 1225,
      "sicht": 1226,
      "ĠMenschen": 1227,
      "Ġpolic": 1228,
      "Ġsowie": 1229,
      "Ġwel": 1230,
      "Ġele": 1231,
      "ĠHe": 1232,
      "ĠBericht": 1233,
      "Ġnow": 1234,
      "Ġagain": 1235,
      "ĠeuropÃ¤": 1236,
      "abe": 1237,
      "ond": 1238,
      "Ġsupport": 1239,
      "Ã¤nder": 1240,
      "att": 1241,
      "tre": 1242,
      "Ġaut": 1243,
      "Ġdieses": 1244,
      "Ġgu": 1245,
      "Ġbas": 1246,
      "ats": 1247,
      "Ġimportant": 1248,
      "ights": 1249,
      "lÃ¤": 1250,
      "Ġmake": 1251,
      "Ã¤ch": 1252,
      "ween": 1253,
      "els": 1254,
      "ĠLand": 1255,
      "Ġgibt": 1256,
      "Ġpla": 1257,
      "halt": 1258,
      "Ġeconom": 1259,
      "Ġmany": 1260,
      "ues": 1261,
      "Ġhow": 1262,
      "Ġroom": 1263,
      "kl": 1264,
      "essen": 1265,
      "kommen": 1266,
      "Ġbetween": 1267,
      "ho": 1268,
      "stÃ¼tz": 1269,
      "Ġass": 1270,
      "ĠComm": 1271,
      "fin": 1272,
      "ĠNach": 1273,
      "je": 1274,
      "hand": 1275,
      "Ġpropos": 1276,
      "Ġ6": 1277,
      "oth": 1278,
      "Ġrequ": 1279,
      "Ġmo": 1280,
      "wir": 1281,
      "halb": 1282,
      "Ġfr": 1283,
      "fter": 1284,
      "any": 1285,
      "Ġtechn": 1286,
      "issen": 1287,
      "ives": 1288,
      "igung": 1289,
      "Ġposs": 1290,
      "Ġbecause": 1291,
      "Ã¶s": 1292,
      "ural": 1293,
      "lieÃŁ": 1294,
      "ence": 1295,
      "staaten": 1296,
      "Ġ'": 1297,
      "Ġzwischen": 1298,
      "ware": 1299,
      "Ġleg": 1300,
      "bst": 1301,
      "ĠBed": 1302,
      "ters": 1303,
      "ĠVerb": 1304,
      "Ġtake": 1305,
      "Ġfre": 1306,
      "Ġbereit": 1307,
      "legen": 1308,
      "Ã¶glich": 1309,
      "zie": 1310,
      "ĠPl": 1311,
      "ĠEntwick": 1312,
      "Ġkon": 1313,
      "Ġworld": 1314,
      "ĠFl": 1315,
      "ublic": 1316,
      "Ġmarket": 1317,
      "uer": 1318,
      "Ġpos": 1319,
      "tschaft": 1320,
      "ote": 1321,
      "ful": 1322,
      "arm": 1323,
      "Ġcre": 1324,
      "dr": 1325,
      "ĠEnt": 1326,
      "Ġmuss": 1327,
      "mal": 1328,
      "oint": 1329,
      "cted": 1330,
      "ever": 1331,
      "Ġfo": 1332,
      "rough": 1333,
      "blem": 1334,
      "Ġfind": 1335,
      "zial": 1336,
      "off": 1337,
      "weit": 1338,
      "ath": 1339,
      "Ġsel": 1340,
      "min": 1341,
      "ĠIntern": 1342,
      "ict": 1343,
      "amp": 1344,
      "lear": 1345,
      "hÃ¶r": 1346,
      "Ġop": 1347,
      "Ġson": 1348,
      "Ġunsere": 1349,
      "Ġpar": 1350,
      "Ġnational": 1351,
      "ount": 1352,
      "ĠAll": 1353,
      "omp": 1354,
      "dit": 1355,
      "Ġgood": 1356,
      "dem": 1357,
      "Ġwhere": 1358,
      "Ġkeine": 1359,
      "Ġmin": 1360,
      "ĠGes": 1361,
      "ality": 1362,
      "ĠIhre": 1363,
      "Ġgreat": 1364,
      "Ġbie": 1365,
      "Ġhand": 1366,
      "ĠUS": 1367,
      "vern": 1368,
      "nis": 1369,
      "Ġav": 1370,
      "Ġnat": 1371,
      "ĠIhnen": 1372,
      "ĠArt": 1373,
      "Ġtwo": 1374,
      "rag": 1375,
      "ĠMin": 1376,
      "eschÃ¤": 1377,
      "Ġinformation": 1378,
      "uring": 1379,
      "urn": 1380,
      "Ġemp": 1381,
      "ĠProdu": 1382,
      "rÃ¤": 1383,
      "ĠâĢŀ": 1384,
      "rauch": 1385,
      "achen": 1386,
      "Ġrem": 1387,
      "ium": 1388,
      "Ġevery": 1389,
      "Ã¶ff": 1390,
      "Ġeinz": 1391,
      "Ġverb": 1392,
      "Ġmade": 1393,
      "Ġyears": 1394,
      "Ġhad": 1395,
      "Ġconc": 1396,
      "ÃŁe": 1397,
      "ĠGrund": 1398,
      "Ġanderen": 1399,
      "stand": 1400,
      "amil": 1401,
      "rol": 1402,
      "hm": 1403,
      "Ġmein": 1404,
      "sel": 1405,
      "unkt": 1406,
      "Ġeven": 1407,
      "Ġend": 1408,
      "schie": 1409,
      "aut": 1410,
      "Ġthrough": 1411,
      "laub": 1412,
      "fort": 1413,
      "ĠIf": 1414,
      "air": 1415,
      "ĠEuropa": 1416,
      "Ġway": 1417,
      "Ġ199": 1418,
      "cept": 1419,
      "Ġiss": 1420,
      "Ġsystem": 1421,
      "Ġ[": 1422,
      "geben": 1423,
      "ĠÃĦ": 1424,
      "Ġthose": 1425,
      "Ġproduct": 1426,
      "Ġget": 1427,
      "ision": 1428,
      "ischer": 1429,
      "chten": 1430,
      "ĠZusammen": 1431,
      "lish": 1432,
      "ĠMitgliedstaaten": 1433,
      "forder": 1434,
      "Ġsee": 1435,
      "ession": 1436,
      "ĠFin": 1437,
      "âĢľ": 1438,
      "gend": 1439,
      "ĠRat": 1440,
      "ereich": 1441,
      "Ġsc": 1442,
      "ren": 1443,
      "Ã¤lt": 1444,
      "gung": 1445,
      "Ġ7": 1446,
      "Ġweiter": 1447,
      "Ġange": 1448,
      "ister": 1449,
      "stell": 1450,
      "ower": 1451,
      "ws": 1452,
      "ĠAm": 1453,
      "immer": 1454,
      "weise": 1455,
      "Ġimmer": 1456,
      "lag": 1457,
      "ganis": 1458,
      "ina": 1459,
      "day": 1460,
      "ys": 1461,
      "Ġorder": 1462,
      "Ġpolicy": 1463,
      "Ġmay": 1464,
      "ows": 1465,
      "erein": 1466,
      "Ġtak": 1467,
      "ĠSeit": 1468,
      "Ġdirect": 1469,
      "uÃŁer": 1470,
      "lick": 1471,
      "ĠWenn": 1472,
      "Ġdisc": 1473,
      "ument": 1474,
      "uman": 1475,
      "Ġdann": 1476,
      "ster": 1477,
      "ĠEx": 1478,
      "Ġ8": 1479,
      "hne": 1480,
      "Ġ10": 1481,
      "Ġright": 1482,
      "Ġac": 1483,
      "unity": 1484,
      "ituation": 1485,
      "ĠVorsch": 1486,
      "rif": 1487,
      "spr": 1488,
      "Ġbeing": 1489,
      "âĢĿ": 1490,
      "ivers": 1491,
      "ĠâĢľ": 1492,
      "ital": 1493,
      "Ġfact": 1494,
      "alls": 1495,
      "Ġbeste": 1496,
      "Ġbeg": 1497,
      "Ġnum": 1498,
      "ited": 1499,
      "chts": 1500,
      "ĠBes": 1501,
      "isen": 1502,
      "Ġrest": 1503,
      "Ġke": 1504,
      "ĠThere": 1505,
      "eration": 1506,
      "Ġbelie": 1507,
      "Ġparticular": 1508,
      "Ġappro": 1509,
      "Ġwieder": 1510,
      "Ġdiesen": 1511,
      "nahmen": 1512,
      "000": 1513,
      "Ġdiffer": 1514,
      "Ġdamit": 1515,
      "ĠWh": 1516,
      "ĠHaus": 1517,
      "Ġcent": 1518,
      "gest": 1519,
      "nung": 1520,
      "Ġcour": 1521,
      "Ġger": 1522,
      "Ġcar": 1523,
      "ionen": 1524,
      "ior": 1525,
      "istr": 1526,
      "com": 1527,
      "Ġtrans": 1528,
      "Ġzwe": 1529,
      "Ġinclud": 1530,
      "Ġwurden": 1531,
      "vor": 1532,
      "ĠBereich": 1533,
      "Ġganz": 1534,
      "Ġgesch": 1535,
      "Ġown": 1536,
      "ĠOn": 1537,
      "bal": 1538,
      "ĠGro": 1539,
      "aur": 1540,
      "ĠWelt": 1541,
      "eins": 1542,
      "ĠfÃ¼": 1543,
      "Ġprocess": 1544,
      "isse": 1545,
      "icherheit": 1546,
      "part": 1547,
      "ough": 1548,
      "Ġresp": 1549,
      "ĠFrau": 1550,
      "itt": 1551,
      "ĠDes": 1552,
      "eln": 1553,
      "iness": 1554,
      "Ġdel": 1555,
      "adt": 1556,
      "Ġknow": 1557,
      "ade": 1558,
      "Ġmon": 1559,
      "get": 1560,
      "10": 1561,
      "read": 1562,
      "innen": 1563,
      "zeich": 1564,
      "atter": 1565,
      "ĠIhr": 1566,
      "trag": 1567,
      "Ġcur": 1568,
      "ouse": 1569,
      "old": 1570,
      "ĠDiese": 1571,
      "Ã¤ndern": 1572,
      "Ġbus": 1573,
      "gramm": 1574,
      "elle": 1575,
      "ĠAt": 1576,
      "stitution": 1577,
      "Ġarea": 1578,
      "Ġquest": 1579,
      "Ġexp": 1580,
      "ler": 1581,
      "Ġmain": 1582,
      "zen": 1583,
      "oy": 1584,
      "Ġph": 1585,
      "Ġbu": 1586,
      "Ġkein": 1587,
      "schieden": 1588,
      "ĠHand": 1589,
      "itÃ¤": 1590,
      "Ġunserer": 1591,
      "az": 1592,
      "ool": 1593,
      "hin": 1594,
      "Ġagre": 1595,
      "alk": 1596,
      "ĠCon": 1597,
      "rechen": 1598,
      "ĠGeb": 1599,
      "Ġreal": 1600,
      "Ġ9": 1601,
      "round": 1602,
      "ix": 1603,
      "Ġhelp": 1604,
      "Ġhere": 1605,
      "Ġhabe": 1606,
      "Ġsm": 1607,
      "schafts": 1608,
      "Ġ...": 1609,
      "Ġsondern": 1610,
      "ĠZu": 1611,
      "Ġstand": 1612,
      "eth": 1613,
      "ĠYou": 1614,
      "Ġafter": 1615,
      "ĠGem": 1616,
      "Ġdeb": 1617,
      "Ġcomple": 1618,
      "Ġseine": 1619,
      "ĠInter": 1620,
      "ĠHer": 1621,
      "Ġjedoch": 1622,
      "leg": 1623,
      "Ġpolitical": 1624,
      "piel": 1625,
      "Ġform": 1626,
      "ests": 1627,
      "ince": 1628,
      "tegr": 1629,
      "gesch": 1630,
      "urs": 1631,
      "ĠEuropÃ¤ische": 1632,
      "ruck": 1633,
      "Ġpublic": 1634,
      "Ġplace": 1635,
      "Ġide": 1636,
      "Ġgut": 1637,
      "Ġincre": 1638,
      "eld": 1639,
      "ĠInformation": 1640,
      "Ġconcern": 1641,
      "Ġprote": 1642,
      "Ġpossible": 1643,
      "mittel": 1644,
      "ved": 1645,
      "Ġsame": 1646,
      "ĠBar": 1647,
      "ende": 1648,
      "ently": 1649,
      "ĠBÃ¼r": 1650,
      "Ġsim": 1651,
      "ax": 1652,
      "ktiv": 1653,
      "Ġausge": 1654,
      "Ġetw": 1655,
      "Ġclear": 1656,
      "Ġser": 1657,
      "ĠwÃ¼r": 1658,
      "iron": 1659,
      "bens": 1660,
      "Ã¶glichkeit": 1661,
      "ines": 1662,
      "schlieÃŁ": 1663,
      "ierte": 1664,
      "Ġneue": 1665,
      "Ġcould": 1666,
      "ata": 1667,
      "Ġhuman": 1668,
      "ĠInd": 1669,
      "tens": 1670,
      "ĠMan": 1671,
      "Ġwant": 1672,
      "eral": 1673,
      "Ġheute": 1674,
      "ĠBr": 1675,
      "Ġbef": 1676,
      "Ġdr": 1677,
      "ĠFre": 1678,
      "ĠSte": 1679,
      "line": 1680,
      "fach": 1681,
      "nder": 1682,
      "Ġnumber": 1683,
      "Ġcontin": 1684,
      "lagen": 1685,
      "Ġsay": 1686,
      "Ġoffer": 1687,
      "Ġeconomic": 1688,
      "Ġperson": 1689,
      "Ġdoes": 1690,
      "Ġest": 1691,
      "Ġgleich": 1692,
      "ven": 1693,
      "Ġthen": 1694,
      "Ġdevelopment": 1695,
      "ĠTeil": 1696,
      "Ġopp": 1697,
      "ertain": 1698,
      "Ġwithin": 1699,
      "isk": 1700,
      "Ġeffect": 1701,
      "ĠUnternehmen": 1702,
      "use": 1703,
      "Ġwen": 1704,
      "ÃŁnahmen": 1705,
      "iti": 1706,
      "ustr": 1707,
      "Ġrights": 1708,
      "ĠKolle": 1709,
      "ants": 1710,
      "osten": 1711,
      "tellt": 1712,
      "uro": 1713,
      "raft": 1714,
      "ĠFr": 1715,
      "ĠÃĦnder": 1716,
      "Ġbereits": 1717,
      "ĠFran": 1718,
      "ĠStr": 1719,
      "alen": 1720,
      "ics": 1721,
      "Ġavail": 1722,
      "Ġ15": 1723,
      "Ġtransp": 1724,
      "Ġexam": 1725,
      "Ġfest": 1726,
      "yp": 1727,
      "Ġselbst": 1728,
      "ĠSchl": 1729,
      "Ġagainst": 1730,
      "Ġohne": 1731,
      "Ã¤hl": 1732,
      "Ġmuch": 1733,
      "aup": 1734,
      "hip": 1735,
      "Ġmich": 1736,
      "ĠPre": 1737,
      "Ġsur": 1738,
      "Ġfund": 1739,
      "Ġboth": 1740,
      "Ġval": 1741,
      "Ġused": 1742,
      "ĠĠ": 1743,
      "erk": 1744,
      "ma": 1745,
      "ĠEntwicklung": 1746,
      "ĠBet": 1747,
      "bes": 1748,
      "Ġvis": 1749,
      "lage": 1750,
      "ander": 1751,
      "Ġprof": 1752,
      "ĠHow": 1753,
      "Ġtherefore": 1754,
      "icult": 1755,
      "Ġlang": 1756,
      "ock": 1757,
      "Ġihrer": 1758,
      "Ġwichtig": 1759,
      "licher": 1760,
      "lobal": 1761,
      "utions": 1762,
      "stru": 1763,
      "Ġlevel": 1764,
      "ĠGerm": 1765,
      "Ġsollte": 1766,
      "Ġvar": 1767,
      "Ġsign": 1768,
      "fern": 1769,
      "loy": 1770,
      "Ġhist": 1771,
      "ierten": 1772,
      "erung": 1773,
      "ĠIs": 1774,
      "Ġregion": 1775,
      "Ġmed": 1776,
      "que": 1777,
      "setz": 1778,
      "Ġneuen": 1779,
      "ife": 1780,
      "ĠeuropÃ¤ischen": 1781,
      "viron": 1782,
      "Ġequ": 1783,
      "ftware": 1784,
      "ustom": 1785,
      "ĠHin": 1786,
      "ds": 1787,
      "ulation": 1788,
      "Ġbring": 1789,
      "Ġpra": 1790,
      "Ġfun": 1791,
      "ĠWie": 1792,
      "ivid": 1793,
      "ĠVers": 1794,
      "stÃ¤nd": 1795,
      "ĠJahren": 1796,
      "ep": 1797,
      "Ġplay": 1798,
      "ĠRicht": 1799,
      "ux": 1800,
      "aff": 1801,
      "Ġfull": 1802,
      "Ã¤re": 1803,
      "Ġcr": 1804,
      "satz": 1805,
      "Ġandere": 1806,
      "Ġprovid": 1807,
      "br": 1808,
      "Ġbo": 1809,
      "Ġsocial": 1810,
      "reichen": 1811,
      "urg": 1812,
      "Ġcountry": 1813,
      "Ã¶ffent": 1814,
      "fahren": 1815,
      "ically": 1816,
      "agement": 1817,
      "Ġzwei": 1818,
      "eng": 1819,
      "way": 1820,
      "Ġbre": 1821,
      "Ġeigen": 1822,
      "Ã¶ÃŁ": 1823,
      "ittee": 1824,
      "net": 1825,
      "wert": 1826,
      "Ġconf": 1827,
      "Ġview": 1828,
      "kun": 1829,
      "Ġdenn": 1830,
      "Ġthink": 1831,
      "Ġfinan": 1832,
      "its": 1833,
      "cur": 1834,
      "Ġgroup": 1835,
      "Ġwithout": 1836,
      "Ġlast": 1837,
      "Ġletz": 1838,
      "Ġ18": 1839,
      "Ġpoint": 1840,
      "Ġstill": 1841,
      "wick": 1842,
      "vironment": 1843,
      "Ġexper": 1844,
      "work": 1845,
      "mb": 1846,
      "ĠKl": 1847,
      "ichte": 1848,
      "kehr": 1849,
      "Ã¤ng": 1850,
      "ets": 1851,
      "par": 1852,
      "Ġmeas": 1853,
      "under": 1854,
      "Ġens": 1855,
      "Ġdenen": 1856,
      "immt": 1857,
      "over": 1858,
      "ĠMon": 1859,
      "Ġ12": 1860,
      "eut": 1861,
      "ĠSicherheit": 1862,
      "Ġsollten": 1863,
      "Ġoper": 1864,
      "Ġconsider": 1865,
      "iver": 1866,
      "Ġadv": 1867,
      "esse": 1868,
      "Ġdifferent": 1869,
      "Ġservices": 1870,
      "ĠGen": 1871,
      "ĠFrage": 1872,
      "Ġfinden": 1873,
      "Ġlong": 1874,
      "Ġaccess": 1875,
      "gar": 1876,
      "ĠFe": 1877,
      "Ġgemeins": 1878,
      "Ġpriv": 1879,
      "ffen": 1880,
      "Ġmod": 1881,
      "nahme": 1882,
      "ĠmÃ¶glich": 1883,
      "Ġopt": 1884,
      "fra": 1885,
      "ize": 1886,
      "esen": 1887,
      "entral": 1888,
      "lichkeit": 1889,
      "ists": 1890,
      "ĠPart": 1891,
      "wort": 1892,
      "Ġverschieden": 1893,
      "ohl": 1894,
      "Ġspec": 1895,
      "ER": 1896,
      "res": 1897,
      "Ġers": 1898,
      "ondere": 1899,
      "Ã¤hrend": 1900,
      "hor": 1901,
      "ness": 1902,
      "Ġdown": 1903,
      "ĠPerson": 1904,
      "ationen": 1905,
      "Ġprin": 1906,
      "zeug": 1907,
      "Ġgovern": 1908,
      "Ġfree": 1909,
      "Ġatt": 1910,
      "man": 1911,
      "ritt": 1912,
      "ollow": 1913,
      "Ġavailable": 1914,
      "Ġcap": 1915,
      "Ġgel": 1916,
      "ope": 1917,
      "richt": 1918,
      "Ġrequire": 1919,
      "ĠBÃ¼rger": 1920,
      "aking": 1921,
      "ĠunterstÃ¼tz": 1922,
      "Ġable": 1923,
      "Ġback": 1924,
      "war": 1925,
      "uture": 1926,
      "ude": 1927,
      "ĠDaten": 1928,
      "orte": 1929,
      "Ġbietet": 1930,
      "hol": 1931,
      "ibility": 1932,
      "akt": 1933,
      "ĠTra": 1934,
      "Ġkle": 1935,
      "ready": 1936,
      "atur": 1937,
      "Ġcurr": 1938,
      "ĠKont": 1939,
      "zahl": 1940,
      "pf": 1941,
      "ised": 1942,
      "urther": 1943,
      "ting": 1944,
      "ability": 1945,
      "iÃŁ": 1946,
      "Ġspecial": 1947,
      "Ġbusiness": 1948,
      "alth": 1949,
      "Ġdazu": 1950,
      "ience": 1951,
      "yn": 1952,
      "vers": 1953,
      "ystems": 1954,
      "ĠDem": 1955,
      "Ġsmall": 1956,
      "Ġbefore": 1957,
      "ator": 1958,
      "Ġlook": 1959,
      "gem": 1960,
      "Ġliegt": 1961,
      "Ġviele": 1962,
      "ispiel": 1963,
      "afÃ¼r": 1964,
      "Ġmachen": 1965,
      "Ġallen": 1966,
      "ĠKommiss": 1967,
      "Ġcustom": 1968,
      "ppen": 1969,
      "ienst": 1970,
      "ĠAut": 1971,
      "Ġweil": 1972,
      "Ġben": 1973,
      "Ġpers": 1974,
      "Ġalready": 1975,
      "Ġfuture": 1976,
      "Ġgest": 1977,
      "Ġaller": 1978,
      "Ġbelieve": 1979,
      "ĠMittel": 1980,
      "loss": 1981,
      "Ġze": 1982,
      "ders": 1983,
      "Ġair": 1984,
      "Ġcor": 1985,
      "ahmen": 1986,
      "aben": 1987,
      "une": 1988,
      "ward": 1989,
      "ins": 1990,
      "Ġbek": 1991,
      "tem": 1992,
      "ahre": 1993,
      "press": 1994,
      "ktur": 1995,
      "ĠStand": 1996,
      "cond": 1997,
      "ased": 1998,
      "ctor": 1999,
      "ilt": 2000,
      "Ġsom": 2001,
      "Ġhal": 2002,
      "ctions": 2003,
      "Ġseiner": 2004,
      "]]": 2005,
      "zug": 2006,
      "ves": 2007,
      "Ġcourse": 2008,
      "Ġopen": 2009,
      "Ġtoday": 2010,
      "ĠkÃ¶nn": 2011,
      "Ġdarauf": 2012,
      "ĠThat": 2013,
      "Ġdesign": 2014,
      "gramme": 2015,
      "kten": 2016,
      "esell": 2017,
      "Ġproject": 2018,
      "ante": 2019,
      "agen": 2020,
      "jor": 2021,
      "Ġset": 2022,
      "ismus": 2023,
      "annt": 2024,
      "welt": 2025,
      "ĠMÃ¶glichkeit": 2026,
      "ĠBut": 2027,
      "Ġtoo": 2028,
      "Ġjetzt": 2029,
      "ĠZiel": 2030,
      "Ġinst": 2031,
      "ĠRo": 2032,
      "Ã¤h": 2033,
      "ving": 2034,
      "Ġcann": 2035,
      "Ã¤ÃŁ": 2036,
      "Ġproducts": 2037,
      "Ġet": 2038,
      "Ġservice": 2039,
      "ĠThem": 2040,
      "aher": 2041,
      "ĠFinanz": 2042,
      "ĠgrÃ¶ÃŁ": 2043,
      "Ġeing": 2044,
      "Ġenvironment": 2045,
      "ron": 2046,
      "ĠTo": 2047,
      "Ġfl": 2048,
      "omen": 2049,
      "imin": 2050,
      "itiz": 2051,
      "Ġrespons": 2052,
      "hÃ¤lt": 2053,
      "ĠLage": 2054,
      "ica": 2055,
      "Ġcannot": 2056,
      "Ġfac": 2057,
      "cr": 2058,
      "ĠRahmen": 2059,
      "Ġcertain": 2060,
      "nisse": 2061,
      "zus": 2062,
      "curity": 2063,
      "come": 2064,
      "Ġdata": 2065,
      "mar": 2066,
      "Ġgeht": 2067,
      "Ġgeb": 2068,
      "ĠMaÃŁnahmen": 2069,
      "Ġprev": 2070,
      "tend": 2071,
      "Ã¶l": 2072,
      "other": 2073,
      "Ġschon": 2074,
      "lease": 2075,
      "aterial": 2076,
      "ĠMed": 2077,
      "Ġeinfach": 2078,
      "Ġmir": 2079,
      "olution": 2080,
      "Ġint": 2081,
      "ĠInformationen": 2082,
      "Ġfollow": 2083,
      "okrat": 2084,
      "Ġredu": 2085,
      "Ġseit": 2086,
      "Ġfra": 2087,
      "Ġbro": 2088,
      "ately": 2089,
      "Ġcase": 2090,
      "Ġ0": 2091,
      "ĠAnd": 2092,
      "Ġbin": 2093,
      "chie": 2094,
      "Ġindivid": 2095,
      "operation": 2096,
      "ĠMein": 2097,
      "los": 2098,
      "iving": 2099,
      "Ġneg": 2100,
      "Ġoffers": 2101,
      "Ġkl": 2102,
      "ĠVerein": 2103,
      "co": 2104,
      "Ġeinige": 2105,
      "ĠRechts": 2106,
      "olid": 2107,
      "ĠdafÃ¼r": 2108,
      "Ġregard": 2109,
      "ĠEnerg": 2110,
      "klÃ¤r": 2111,
      "Ġ[[": 2112,
      "Ġeas": 2113,
      "Ġput": 2114,
      "Ġ&": 2115,
      "Ġimpro": 2116,
      "ars": 2117,
      "abei": 2118,
      "Ġquestion": 2119,
      "orn": 2120,
      "tain": 2121,
      "ĠGemein": 2122,
      "raph": 2123,
      "ĠHerrn": 2124,
      "red": 2125,
      "affen": 2126,
      "ĠCommissioner": 2127,
      "Ġvoll": 2128,
      "ungsant": 2129,
      "Ġart": 2130,
      "ential": 2131,
      "Ã¤tz": 2132,
      "ĠTran": 2133,
      "ccess": 2134,
      "Ġter": 2135,
      "Ġje": 2136,
      "EN": 2137,
      "ĠPol": 2138,
      "iber": 2139,
      "ĠInternet": 2140,
      "ually": 2141,
      "ervice": 2142,
      "ĠRuss": 2143,
      "Ġintegr": 2144,
      "isierung": 2145,
      "ified": 2146,
      "ilit": 2147,
      "folg": 2148,
      "eich": 2149,
      "Ġfinancial": 2150,
      "Ġcity": 2151,
      "imes": 2152,
      "Ġreas": 2153,
      "Ġimple": 2154,
      "Ġchange": 2155,
      "Ġrepr": 2156,
      "ahn": 2157,
      "Ġposit": 2158,
      "ĠAmer": 2159,
      "ĠAussch": 2160,
      "ĠStadt": 2161,
      "Ġduring": 2162,
      "grund": 2163,
      "allen": 2164,
      "Ġ%": 2165,
      "ichten": 2166,
      "ĠZimmer": 2167,
      "Ġrev": 2168,
      "Ġcitiz": 2169,
      "utes": 2170,
      "ĠzurÃ¼ck": 2171,
      "Ġihren": 2172,
      "llt": 2173,
      "Ã¼h": 2174,
      "Ã¼nd": 2175,
      "Ġfar": 2176,
      "Ġactiv": 2177,
      "anden": 2178,
      "Ġproblem": 2179,
      "Ġprom": 2180,
      "lex": 2181,
      "Ġinvest": 2182,
      "Ġday": 2183,
      "ove": 2184,
      "ucht": 2185,
      "Ġfol": 2186,
      "Ġsaid": 2187,
      "Ġdeut": 2188,
      "Ġallem": 2189,
      "ĠJahre": 2190,
      "Ġimp": 2191,
      "20": 2192,
      "cing": 2193,
      "ather": 2194,
      "inen": 2195,
      "ichter": 2196,
      "amm": 2197,
      "Ġnun": 2198,
      "Ġlarge": 2199,
      "Ġglobal": 2200,
      "ĠWor": 2201,
      "Ġstat": 2202,
      "ĠUns": 2203,
      "uchen": 2204,
      "Ġmeans": 2205,
      "Ġachie": 2206,
      "Ġ2009": 2207,
      "200": 2208,
      "Ġissue": 2209,
      "Ġenerg": 2210,
      "ĠSh": 2211,
      "kunft": 2212,
      "Ġproposal": 2213,
      "Ġsaf": 2214,
      "Ġel": 2215,
      "bsite": 2216,
      "aum": 2217,
      "Ġexample": 2218,
      "ily": 2219,
      "Ġask": 2220,
      "iele": 2221,
      "scheid": 2222,
      "ĠBei": 2223,
      "lossen": 2224,
      "Ã¤m": 2225,
      "ĠÃĸ": 2226,
      "Ġmeine": 2227,
      "Ġquality": 2228,
      "Ġzusammen": 2229,
      "isl": 2230,
      "reib": 2231,
      "nov": 2232,
      "Ġapplic": 2233,
      "ways": 2234,
      "Ġmajor": 2235,
      "so": 2236,
      "Ġcost": 2237,
      "Ġmember": 2238,
      "besondere": 2239,
      "Ġmodern": 2240,
      "Ġfamil": 2241,
      "Ġentsp": 2242,
      "halts": 2243,
      "heiten": 2244,
      "Ġgef": 2245,
      "ĠFÃ¼r": 2246,
      "Ġmeet": 2247,
      "Ġsince": 2248,
      "Ġbesch": 2249,
      "illion": 2250,
      "punkt": 2251,
      "Ġpresent": 2252,
      "udget": 2253,
      "gress": 2254,
      "Ġsituation": 2255,
      "Ġrooms": 2256,
      "Ġbesonder": 2257,
      "aupt": 2258,
      "Ġstrateg": 2259,
      "Ġdebate": 2260,
      "ĠGo": 2261,
      "iend": 2262,
      "Ġnecess": 2263,
      "ites": 2264,
      "ether": 2265,
      "unter": 2266,
      "ĠverfÃ¼": 2267,
      "ĠHowever": 2268,
      "Ġwollen": 2269,
      "Ġsicher": 2270,
      "ized": 2271,
      "Ġunseren": 2272,
      "amer": 2273,
      "ird": 2274,
      "fÃ¼hrt": 2275,
      "ĠKin": 2276,
      "antwort": 2277,
      "ĠGew": 2278,
      "ĠPal": 2279,
      "org": 2280,
      "aat": 2281,
      "Ã¡": 2282,
      "Ġtechnolog": 2283,
      "ĠEine": 2284,
      "ĠBo": 2285,
      "Ġeinge": 2286,
      "ĠAd": 2287,
      "ash": 2288,
      "ilities": 2289,
      "leist": 2290,
      "Ġchild": 2291,
      "fts": 2292,
      "oren": 2293,
      "ule": 2294,
      "ktionen": 2295,
      "ĠOur": 2296,
      "ĠKommissar": 2297,
      "Ġcontr": 2298,
      "Ġamend": 2299,
      "Ġcommon": 2300,
      "Ġeng": 2301,
      "blems": 2302,
      "ĠwÃ¼rde": 2303,
      "eschÃ¤ft": 2304,
      "ĠWith": 2305,
      "ĠSpe": 2306,
      "angen": 2307,
      "pre": 2308,
      "Ġeach": 2309,
      "Ġadop": 2310,
      "Ġche": 2311,
      "ĠBest": 2312,
      "etzen": 2313,
      "Ġpass": 2314,
      "Ġincluding": 2315,
      "licht": 2316,
      "haf": 2317,
      "ĠGesch": 2318,
      "ĠPh": 2319,
      "fass": 2320,
      "Ġgar": 2321,
      "omat": 2322,
      "Ġpower": 2323,
      "ĠCommittee": 2324,
      "ĠGer": 2325,
      "Ġcompet": 2326,
      "ĠWer": 2327,
      "ell": 2328,
      "ĠEng": 2329,
      "ache": 2330,
      "immung": 2331,
      "ĠArbeits": 2332,
      "Ġcitizens": 2333,
      "ĠParlaments": 2334,
      "reit": 2335,
      "Ġcolle": 2336,
      "ĠPolitik": 2337,
      "Ġref": 2338,
      "cip": 2339,
      "vention": 2340,
      "ĠwÃ¤hrend": 2341,
      "tellen": 2342,
      "Ġ30": 2343,
      "Ġstehen": 2344,
      "Ġetwas": 2345,
      "genommen": 2346,
      "tt": 2347,
      "opp": 2348,
      "Ġthree": 2349,
      "bed": 2350,
      "aurant": 2351,
      "ablish": 2352,
      "Ġstay": 2353,
      "ĠForm": 2354,
      "ĠUr": 2355,
      "Ġsagen": 2356,
      "Ġfound": 2357,
      "Ġallow": 2358,
      "Ġauthor": 2359,
      "ining": 2360,
      "Ġareas": 2361,
      "ipp": 2362,
      "gew": 2363,
      "Ġobject": 2364,
      "Ġcult": 2365,
      "ains": 2366,
      "Ġrespect": 2367,
      "Ġnext": 2368,
      "ĠVorschlag": 2369,
      "Ġmeasures": 2370,
      "orth": 2371,
      "gangen": 2372,
      "ĠUnd": 2373,
      "Ġ/": 2374,
      "ĠEuro": 2375,
      "Ġstud": 2376,
      "Ġdoch": 2377,
      "ĠRes": 2378,
      "¿½": 2379,
      "ï¿½": 2380,
      "Ġsozial": 2381,
      "ĠBild": 2382,
      "Ġgive": 2383,
      "oten": 2384,
      "Ġorganis": 2385,
      "zept": 2386,
      "Ġfew": 2387,
      "Ġbr": 2388,
      "ĠÐ": 2389,
      "zw": 2390,
      "ode": 2391,
      "ordnung": 2392,
      "ugen": 2393,
      "Ġrece": 2394,
      "Ġdemoc": 2395,
      "ĠÂ": 2396,
      "ands": 2397,
      "Ġensure": 2398,
      "uge": 2399,
      "linie": 2400,
      "Ġresult": 2401,
      "Ġdiscuss": 2402,
      "Ġkomm": 2403,
      "asch": 2404,
      "rache": 2405,
      "Ġerm": 2406,
      "ught": 2407,
